export default [
  {
    words: [
      'лететь',
      'прыгать',
      'прыжок',
      'стрелять'
    ],
    result: 'прыжок'
  },
  {
    words: [
      'кричать',
      'слово',
      'говорить',
      'стрелять'
    ],
    result: 'слово'
  },
  {
    words: [
      'лететь',
      'бег',
      'считать',
      'складывать'
    ],
    result: 'бег'
  },
  {
    words: [
      'считаться',
      'прыгать',
      'жарить',
      'нога'
    ],
    result: 'нога'
  },
  {
    words: [
      'трогать',
      'прыгать',
      'продавать',
      'осмотр'
    ],
    result: 'осмотр'
  },
  {
    words: [
      'лить',
      'прыгать',
      'груда',
      'баловать'
    ],
    result: 'груда'
  },
  {
    words: [
      'бежать',
      'товар',
      'давить',
      'двигать'
    ],
    result: 'товар'
  },
  {
    words: [
      'девать',
      'мышь',
      'работать',
      'обвести'
    ],
    result: 'мышь'
  },
  {
    words: [
      'развивать',
      'провод',
      'шастать',
      'гадать'
    ],
    result: 'провод'
  },
  {
    words: [
      'лететь',
      'швырнуть',
      'ручка',
      'стрелять'
    ],
    result: 'ручка'
  },
  {
    words: [
      'бежать',
      'бег',
      'прыгать',
      'баловать'
    ],
    result: 'бег'
  },
  {
    words: [
      'играть',
      'телефон',
      'есть',
      'ездить'
    ],
    result: 'телефон'
  },
  {
    words: [
      'пар',
      'прыгать',
      'ездить',
      'баловать'
    ],
    result: 'пар'
  },
  {
    words: [
      'лететь',
      'развивать',
      'прыжок',
      'прыгать'
    ],
    result: 'прыжок'
  },
]